[BASE]
EDIT=0
[Language]
центр=
D6D0D0C4=центр

номер карты=
BFA8BAC5=номер карты

мнемонический знак аккаунта=
D5CABBA7D6FABCC7B7FB=мнемонический знак аккаунта

номер оператора=
B2D9D7F7D4B1B1E0BAC5=номер оператора

номер смены=
B0E0BAC5=номер смены

подсчет количества литров=
CDB3BCC6C9FDCAFD=подсчет количества литров

поиск недобросовестных аккаунтов=
B2E9D5D2B2BBC6BDD5CBBBA7=поиск недобросовестных аккаунтов

ООО Компания управления и технического обслуживания топлива "Босы Цзяцзюнь"= 
B2A9CBBCBCCEBFA5CAAFD3CDB9DCC0EDBCBCCAF5B7FECEF1D3D0CFDEB9ABCBBE=ООО Компания управления и технического обслуживания топлива "Босы Цзяцзюнь"

Ошибка типа карты, пожалуйста, проверьте и подтвердите!=
BFA8C0E0D0CDB4EDCEF3A3ACC7EBBACBCAB521=Ошибка типа карты, пожалуйста, проверьте и подтвердите!


запрос отчетной таблицы=
B1A8B1EDB2E9D1AF=запрос отчетной таблицы
正常加油=
D5FDB3A3BCD3D3CD=
逃卡=
CCD3BFA8=
错卡=
B4EDBFA8=
补扣=
B2B9BFDB=
补充=
B2B9B3E4=
上班=
C9CFB0E0=
下班=
CFC2B0E0=
非卡=
B7C7BFA8=
油价接受=
D3CDBCDBBDD3CADC=
卡错拒绝=
BFA8B4EDBEDCBEF8=
制卡=
D6C6BFA8=
已售卡=
D2D1CADBBFA8=
正常=
D5FDB3A3=
挂失=
B9D2CAA7=
退卡=
CDCBBFA8=
补卡=
B2B9BFA8=
丢失已补=
B6AACAA7D2D1B2B9=
结算中心管理系统=
BDE1CBE3D6D0D0C4B9DCC0EDCFB5CDB3=
是=
CAC7=
要制作了=
D2AAD6C6D7F7C1CB=
[Frm_Login]
FileName=Frm_Login
[Frm_main]
FileName=Frm_main
[frmEnBase]
FileName=frmEnBase
[frmPINCHECK]
FileName=frmPINCHECK
[frmRepModule]
FileName=frmRepModule
[Frm_SetSystem]
FileName=Frm_SetSystem
